loadInfoResult({
    "issue": "0",
    "startTime": "2013-09-16 12:00:00",
    "endTime": "2013-12-31 17:00:00",
    "banner": "",
    "lines": [{
        "value": "深大地铁站-2龙山",
        "text":  "深大地铁站-2龙山山"
    }],
    "ads": {
        "strong": "购房享折上折",
        "msg": "",
        "tips": "距本次报名截至还有:"
    },
    "rules": [
        {
        "title": "报名享惊喜",
        "desc": ["1、免费大巴车接送,中午免费提供午餐(水，面包);", "2、购房享受折上折;", "3、微信抽取幸运大礼包;", "4、浪漫大礼包;"]
        },
    	{
        "title": "上海莘庄地铁站-九龙山",
        "desc": ["9月14上午9点集合，下午17点返程", "报名截至至9月13号下午12点，我们的工作人员将通过短信及电话与您确认报名信息."]
 		 },
        {
        "title": "免责声明",
        "desc": ["看房团活动是大申房产组织的非盈利公益活动，凡报名参加的均视为有完全民事行为能力的人,如在活动中发生人身损害结果,发起人在法律规定的范围内不承担赔偿责任，由受害人依据法律规定依法解决，同时活动照片可能用与项目推广，凡报名者均视为接受本申明."]
        }
    ]
});