loadInfoResult({
    "issue": "0",
    "startTime": 1379952000,
    "endTime": 1390564839,
    "banner": "http:\/\/p.qpic.cn\/wlifehouse\/0\/20130923052617917.jpg\/0\/0\/0",
    "benefit": "九龙山星海湾“一元享折上折”",
    "bid": "2",
    "type": "0",
    "maxApplyCount": 3,
    "housetype": [
        {
            "id": "31",
            "online": "100",
            "offline": "0",
            "text": "统一"
        }
    ],
    "rules": {
        "title": "一元享折上折",
        "desc": ["一、本次活动是一元享折上折，9月26日前关注九龙山星海湾官方微信，在官方微信线上支付一元，每户可享一元折上折特惠活动。（活动解释权以开发商为主）\r", "二、一元享折上折：付一元在微信上，享受先打95折，再打98折的购房优惠。\r", "三、微信支付时间：直接按步骤申请支付，9月26日前包括9月26日当天支付，均有效。\r", "四、团购截止日期：9月26日  17:00。"]
    },
    "tips": ["凡腾讯网友到场均可享受此项优惠。"],
    "details": ["一、退款说明：\r", "①当天成功下定购房的网友，其支付的壹圆，将由开发商代为捐赠给公益慈善机构\r", "②当天没有下定购房的网友，其支付的壹圆，将默认捐赠给公益慈善机构\r", "③当天没有下定购房的网友，也可到项目现场联系大申房产驻场人员申请退款，客服电话：400-700-1234转 21818\r", "\r", "二、免责申明：本活动所涉及优惠信息由开发商提供，与腾讯网无关"]
});